# veri içerisindeki bazı anlamsız kelimeler
stop_words = sorted(
    ['škoda','ɐpuıʞɐʎ','ɐɯnɔ','ɹıpɹɐʌ','ɹıq',
     'ɹǝƃuɐɹʇs','ɹǝɥ','ˇωˇ','έλληνα','έχω','ήρθες',
     'αδερφέ','αμφιβολία','αυτή','γνωρίζω','δεν','δυο',
     'είμαι','είναι','εμάς','ενθουσιάζουν','ζήσουμε',
     'θα','κάνουν','και','καλώς','καμία','κοινά','μαζί',
     'μας','με','μεγάλα','μιας','μου','οι','οικογένειά',
     'ομάδα','ομάδες','παίζουν','παιχνίδια','παράδειγμα',
     'πιστεύεις','πολλά','πολύ','που','πράγματα','πρόθυμα',
     'πόλη','σε','στην','τα','την','το','των','υπέροχα',
     'φιλίας','χαρούμενο','χαρούμενος','χωρών','όμορφης',
     'όνειρα','ότι','ⁿᵉᵈᵉⁿ','くへ','ノspoiler','ヽつ','내일',
     '단독공개','오후','𝓐𝓜𝓟𝓘','𝓑𝓲𝔃','𝓨𝓞𝓝','𝓲𝔃','𝓸𝓵𝓪𝓬𝓪𝓰'
    ])

users = ["Netflix", "Webtekno", "Acun Ilıcalı", "Rasim Ozan Kutahyali"]